Repository: akandor/Tagged
Catalog: Taggd/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

# %lld hours %lld minutes %lld seconds
source: %1$lld hours %2$lld minutes %3$lld seconds
de: %1$lld Stunden %2$lld Minuten %3$lld Sekunden
es: %1$lld horas %2$lld minutos %3$lld segundos
fr: %1$lld heures %2$lld minutes %3$lld secondes
it: %1$lld ore %2$lld minuti %3$lld secondi
ja: %1$lld 時間 %2$lld 分 %3$lld 秒
ko: %1$lld 시간 %2$lld 분 %3$lld 초
pt_br: %1$lld horas %2$lld minutos %3$lld segundos
zh_hans: %1$lld 小时 %2$lld 分钟 %3$lld 秒

source: ^[%lld session](inflect: true) not synced
de: ^[%lld-Sitzung](inflect: true) nicht synchronisiert
es: ^[%lld sesión](inflect: true) no sincronizada
fr: ^[%lld session](inflect: true) non synchronisée
it: ^[Sessione %lld](inflect: true) non sincronizzata
ja: ^[%lld セッション](inflect: true) が同期されていません
ko: ^[%lld 세션](inflect: true)이(가) 동기화되지 않았습니다
pt_br: ^[sessão %lld](inflect: true) não sincronizada
zh_hans: ^[%lld 会话](inflect: true) 未同步

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
ja: 概要
ko: 정보
pt_br: Sobre
zh_hans: 关于

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
pt_br: Adicionar
zh_hans: 添加

source: Add a tag
de: Tag hinzufügen
es: Añadir una etiqueta
fr: Ajouter un tag
it: Aggiungi un tag
ja: タグを追加
ko: 태그 추가
pt_br: Adicionar uma tag
zh_hans: 添加标签

source: All Synced
de: Alles synchronisiert
es: Todo sincronizado
fr: Tout est synchronisé
it: Tutto sincronizzato
ja: すべて同期済み
ko: 모두 동기화됨
pt_br: Tudo sincronizado
zh_hans: 全部已同步

source: Buy me a coffee
de: Kauf mir einen Kaffee
es: Invítame a un café
fr: Offrez-moi un café
it: Offrimi un caffè
ja: コーヒーをご馳走ください
ko: 커피 한 잔 사주세요
pt_br: Me pague um café
zh_hans: 请我喝杯咖啡

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
zh_hans: 取消

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar
zh_hans: 关闭

source: Confirm Before Stop
de: Vor dem Stoppen bestätigen
es: Confirmar antes de detener
fr: Confirmer avant d'arrêter
it: Conferma prima di interrompere
ja: 停止前の確認
ko: 중지 전 확인
pt_br: Confirmar antes de parar
zh_hans: 停止前确认

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
it: Connesso
ja: 接続済み
ko: 연결됨
pt_br: Conectado
zh_hans: 已连接

source: Controls how the entries overview lays out each week.
de: Legt fest, wie die Einträge-Übersicht jede Woche darstellt.
es: Controla cómo el resumen de entradas organiza cada semana.
fr: Détermine la présentation de chaque semaine dans l’aperçu des entrées.
it: Determina come la panoramica delle voci dispone ogni settimana.
ja: エントリー一覧で各週をどう表示するかを設定します。
ko: 항목 개요에서 각 주를 표시하는 방식을 설정합니다.
pt_br: Controla como a visão geral de entradas organiza cada semana.
zh_hans: 控制条目概览如何布局每一周。

source: Couldn't load entries
de: Einträge konnten nicht geladen werden
es: No se pudieron cargar las entradas
fr: Impossible de charger les entrées
it: Impossibile caricare le voci
ja: エントリーを読み込めませんでした
ko: 항목을 불러올 수 없습니다
pt_br: Não foi possível carregar as entradas
zh_hans: 无法加载条目

source: Create a custom tag for this session.
de: Erstelle einen eigenen Tag für diese Sitzung.
es: Crea una etiqueta personalizada para esta sesión.
fr: Créer un tag personnalisé pour cette session.
it: Crea un tag personalizzato per questa sessione.
ja: このセッション用のカスタムタグを作成します。
ko: 이 세션에 대한 사용자 지정 태그를 만드세요.
pt_br: Crie uma tag personalizada para esta sessão.
zh_hans: 为此会话创建自定义标签。

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
zh_hans: 删除

source: Delete this entry?
de: Diesen Eintrag löschen?
es: ¿Eliminar esta entrada?
fr: Supprimer cette entrée ?
it: Eliminare questa voce?
ja: このエントリーを削除しますか？
ko: 이 항목을 삭제할까요?
pt_br: Excluir esta entrada?
zh_hans: 删除此条目？

source: DESCRIPTION
de: BESCHREIBUNG
es: DESCRIPCIÓN
it: DESCRIZIONE
ja: 説明
ko: 설명
pt_br: DESCRIÇÃO
zh_hans: 描述

source: Done
de: Fertig
es: Hecho
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
pt_br: Concluído
zh_hans: 完成

source: Earlier
de: Früher
es: Antes
fr: Plus tôt
it: Prima
ja: 以前
ko: 이전
pt_br: Mais cedo
zh_hans: 更早

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
pt_br: Editar
zh_hans: 编辑

source: Edit Entry
de: Eintrag bearbeiten
es: Editar entrada
fr: Modifier l’entrée
it: Modifica voce
ja: エントリーを編集
ko: 항목 편집
pt_br: Editar entrada
zh_hans: 编辑条目

source: End
de: Ende
es: Fin
fr: Fin
it: Fine
ja: 終了
ko: 종료
pt_br: Fim
zh_hans: 结束

source: Enjoying Tagged? Fuel the next update.
de: Gefällt dir Tagged? Gib dem nächsten Update neuen Schwung.
es: ¿Te gusta Tagged? Ayuda a financiar la próxima actualización.
fr: Vous appréciez Tagged ? Contribuez à la prochaine mise à jour.
it: Ti piace Tagged? Contribuisci al prossimo aggiornamento.
ja: Tagged を楽しんでいますか？ 次のアップデートを応援してください。
ko: Tagged를 즐기고 계신가요? 다음 업데이트를 위해 후원해 주세요.
pt_br: Gostando do Tagged? Ajude a financiar a próxima atualização.
zh_hans: 喜欢 Tagged 吗？为下一次更新助力。

source: Enter your server address
de: Serveradresse eingeben
es: Introduce la dirección de tu servidor
fr: Saisissez l’adresse de votre serveur
it: Inserisci l’indirizzo del tuo server
ja: サーバーアドレスを入力してください
ko: 서버 주소를 입력하세요
pt_br: Insira o endereço do seu servidor
zh_hans: 输入您的服务器地址

source: Entries
de: Einträge
es: Entradas
fr: Entrées
it: Voci
ja: エントリー
ko: 항목
pt_br: Entradas
zh_hans: 条目

source: Every day
de: Jeden Tag
es: Todos los días
fr: Tous les jours
it: Ogni giorno
ja: 毎日
ko: 매일
pt_br: Todos os dias
zh_hans: 每天

source: Haptic Feedback
de: Haptisches Feedback
es: Retroalimentación háptica
fr: Retour haptique
it: Feedback tattile
ja: ハプティックフィードバック
ko: 햅틱 피드백
pt_br: Feedback tátil
zh_hans: 触觉反馈

source: Invalid token
de: Ungültiges Token
es: Token no válido
fr: Jeton non valide
it: Token non valido
ja: 無効なトークン
ko: 토큰이 유효하지 않습니다
pt_br: Token inválido
zh_hans: 令牌无效

source: Invalid URL
de: Ungültige URL
es: URL no válida
fr: URL non valide
it: URL non valido
ja: 無効なURL
ko: URL이 유효하지 않습니다
pt_br: URL inválida
zh_hans: URL 无效

source: Jump to this week
de: Zu dieser Woche springen
es: Ir a esta semana
fr: Aller à cette semaine
it: Vai a questa settimana
ja: 今週へ移動
ko: 이번 주로 이동
pt_br: Ir para esta semana
zh_hans: 跳转到本周

source: Keep going
de: Weitermachen
es: Seguir adelante
fr: Continuer
it: Continua
ja: 続行
ko: 계속하기
pt_br: Continuar
zh_hans: 继续

source: Keep Screen Awake
de: Bildschirm anlassen
es: Mantener la pantalla activa
fr: Garder l’écran allumé
it: Mantieni lo schermo attivo
ja: 画面をオンに保つ
ko: 화면 잠금 해제
pt_br: Manter a tela ativa
zh_hans: 保持屏幕唤醒

source: Manage Tags
de: Tags verwalten
es: Gestionar etiquetas
fr: Gérer les balises
it: Gestisci tag
ja: タグの管理
ko: 태그 관리
pt_br: Gerenciar tags
zh_hans: 管理标签

source: Monday
de: Montag
es: Lunes
fr: Lundi
it: Lunedì
ja: 月曜日
ko: 월요일
pt_br: Segunda-feira
zh_hans: 星期一

source: Monday – Friday
de: Montag – Freitag
es: Lunes – Viernes
fr: Lundi – Vendredi
it: Lunedì – Venerdì
ja: 月曜日 – 金曜日
ko: 월요일 – 금요일
pt_br: Segunda – Sexta
zh_hans: 星期一 – 星期五

source: Monday – Saturday
de: Montag – Samstag
es: Lunes – Sábado
fr: Lundi – Samedi
it: Lunedì – Sabato
ja: 月曜日 – 土曜日
ko: 월요일 – 토요일
pt_br: Segunda – Sábado
zh_hans: 星期一 – 星期六

source: New entry
de: Neuer Eintrag
es: Nueva entrada
fr: Nouvelle entrée
it: Nuova voce
ja: 新規エントリー
ko: 새 항목
pt_br: Nova entrada
zh_hans: 新建条目

source: New Entry
de: Neuer Eintrag
es: Nueva entrada
fr: Nouvelle entrée
it: Nuova voce
ja: 新規エントリー
ko: 새 항목
pt_br: Nova entrada
zh_hans: 新建条目

source: New Tag
de: Neuer Tag
es: Nueva etiqueta
fr: Nouvelle balise
it: Nuovo tag
ja: 新しいタグ
ko: 새 태그
pt_br: Nova tag
zh_hans: 新建标签

source: New Tag…
de: Neuer Tag …
es: Nueva etiqueta…
fr: Nouvelle balise…
it: Nuovo tag…
ja: 新しいタグ…
ko: 새 태그…
pt_br: Nova tag…
zh_hans: 新建标签…

source: No entries
de: Keine Einträge
es: Sin entradas
fr: Aucune entrée
it: Nessuna voce
ja: エントリーなし
ko: 항목 없음
pt_br: Nenhuma entrada
zh_hans: 没有条目

source: No sessions are waiting to be uploaded.
de: Es stehen keine Sitzungen zum Hochladen bereit.
es: No hay sesiones pendientes de subir.
fr: Aucune session n'est en attente de téléchargement.
it: Non ci sono sessioni in attesa di essere caricate.
ja: アップロード待ちのセッションはありません。
ko: 업로드 대기 중인 세션이 없습니다.
pt_br: Não há sessões aguardando para serem enviadas.
zh_hans: 没有待上传的会话。

source: No tags yet — add one to categorize this session.
de: Noch keine Tags – füge eins hinzu, um diese Sitzung einzuordnen.
es: Aún no hay etiquetas: añade una para clasificar esta sesión.
fr: Aucune balise pour l’instant — ajoutez-en une pour classer cette session.
it: Nessun tag ancora — aggiungine uno per classificare questa sessione.
ja: まだタグがありません — このセッションを分類するためにタグを追加してください。
ko: 아직 태그가 없습니다 — 이 세션을 분류할 태그를 하나 추가하세요.
pt_br: Ainda não há tags — adicione uma para categorizar esta sessão.
zh_hans: 尚未添加标签——请添加一个来对本次会话进行分类。

source: No tags yet.
de: Noch keine Tags.
es: Aún no hay etiquetas.
fr: Aucun tag pour l’instant.
it: Ancora nessun tag.
ja: まだタグがありません。
ko: 아직 태그가 없습니다.
pt_br: Nenhuma tag ainda.
zh_hans: 还没有标签。

source: No tags yet. Add one above.
de: Noch keine Tags. Füge oben eins hinzu.
es: Aún no hay etiquetas. Añade una arriba.
fr: Aucune balise pour l’instant. Ajoutez-en une ci-dessus.
it: Nessun tag ancora. Aggiungine uno qui sopra.
ja: まだタグがありません。上で追加してください。
ko: 아직 태그가 없습니다. 위에서 하나 추가하세요.
pt_br: Ainda não há tags. Adicione uma acima.
zh_hans: 尚未添加标签。请在上方添加一个。

source: No tags.
de: Keine Tags.
es: Sin etiquetas.
fr: Aucun tag.
it: Nessun tag.
ja: タグなし。
ko: 태그 없음.
pt_br: Sem tags.
zh_hans: 没有标签。

source: Not saved
de: Nicht gespeichert
es: No se ha guardado
fr: Non enregistré
it: Non salvato
ja: 保存されていません
ko: 저장되지 않았습니다
pt_br: Não salvo
zh_hans: 未保存

source: Nothing tracked on %@.
de: Nichts erfasst am %@.
es: No se registró nada el %@.
fr: Rien enregistré le %@.
it: Nessuna registrazione il %@.
ja: %@ に記録はありません。
ko: %@에 기록된 항목이 없습니다.
pt_br: Nada registrado em %@.
zh_hans: %@ 没有记录。

source: Open in Browser
de: Im Browser öffnen
es: Abrir en el navegador
fr: Ouvrir dans le navigateur
it: Apri nel browser
ja: ブラウザで開く
ko: 브라우저에서 열기
pt_br: Abrir no navegador
zh_hans: 在浏览器中打开

source: Open server in browser
de: Server im Browser öffnen
es: Abrir el servidor en el navegador
fr: Ouvrir le serveur dans le navigateur
it: Apri il server nel browser
ja: ブラウザでサーバーを開く
ko: 브라우저에서 서버 열기
pt_br: Abrir servidor no navegador
zh_hans: 在浏览器中打开服务器

source: Paste your TimeTagger API token
de: TimeTagger-API-Token einfügen
es: Pega tu token de la API de TimeTagger
fr: Collez votre jeton API TimeTagger
it: Incolla il tuo token API di TimeTagger
ja: TimeTagger APIトークンを貼り付けてください
ko: TimeTagger API 토큰을 붙여넣으세요
pt_br: Cole seu token da API do TimeTagger
zh_hans: 粘贴您的 TimeTagger API 令牌

source: Pause session
de: Session pausieren
es: Pausar sesión
fr: Mettre la session en pause
it: Metti in pausa la sessione
ja: セッションを一時停止
ko: 세션 일시 중지
pt_br: Pausar sessão
zh_hans: 暂停会话

source: Rate This App
de: App bewerten
es: Valora esta aplicación
fr: Évaluer cette application
it: Valuta questa app
ja: このアプリを評価する
ko: 이 앱 평가하기
pt_br: Avalie este aplicativo
zh_hans: 为这款应用评分

source: Remove tag %@
de: Entferne Tag %@
es: Eliminar etiqueta %@
fr: Supprimer le tag %@
it: Rimuovi tag %@
ja: タグ %@ を削除
ko: 태그 %@ 제거
pt_br: Remover tag %@
zh_hans: 删除标签 %@

source: Resume
de: Weiter
es: Reanudar
fr: Reprendre
it: Riprendi
ja: 再開
ko: 재개
pt_br: Retomar
zh_hans: 继续

source: Resume session
de: Session fortsetzen
es: Reanudar sesión
fr: Reprendre la session
it: Riprendi la sessione
ja: セッションを再開
ko: 세션 재개
pt_br: Retomar sessão
zh_hans: 继续本次会话

source: Retry
de: Wiederholen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
pt_br: Tentar novamente
zh_hans: 重试

source: Retry All
de: Alle erneut versuchen
es: Volver a intentarlo todo
fr: Tout réessayer
it: Riprova tutto
ja: すべて再試行
ko: 모두 다시 시도
pt_br: Tentar novamente tudo
zh_hans: 全部重试

source: Saturday
de: Samstag
es: Sábado
fr: Samedi
it: Sabato
ja: 土曜日
ko: 토요일
pt_br: Sábado
zh_hans: 星期六

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
zh_hans: 保存

source: Save Entry
de: Eintrag speichern
es: Guardar entrada
fr: Enregistrer l’entrée
it: Salva voce
ja: エントリーを保存
ko: 항목 저장
pt_br: Salvar entrada
zh_hans: 保存条目

source: Saved
de: Gespeichert
es: Guardado
fr: Enregistré
it: Salvato
ja: 保存されました
ko: 저장됨
pt_br: Salvo
zh_hans: 已保存

source: Saved offline
de: Offline gespeichert
es: Guardado sin conexión
fr: Enregistré hors ligne
it: Salvato offline
ja: オフラインで保存
ko: 오프라인에 저장됨
pt_br: Salvo offline
zh_hans: 已离线保存

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Configurações
zh_hans: 设置

source: Share This App
de: App teilen
es: Compartir esta aplicación
fr: Partager cette application
it: Condividi questa app
ja: このアプリを共有
ko: 이 앱 공유
pt_br: Compartilhar este aplicativo
zh_hans: 分享此应用

source: Start now
de: Jetzt
es: Ahora
fr: Maintenant
it: Ora
ja: 今すぐ
ko: 지금
pt_br: Agora
zh_hans: 现在

source: Start Now
de: Jetzt starten
es: Comenzar ahora
fr: Démarrer maintenant
it: Avvia ora
ja: 今すぐ開始
ko: 지금 시작
pt_br: Começar agora
zh_hans: 立即开始

source: STARTED AT
de: GESTARTET AM
es: COMENZÓ EN
fr: A COMMENCÉ À
it: INIZIATO IL
ja: ～から始まった
ko: 시작된 곳은
pt_br: COMEÇOU EM
zh_hans: 始于

source: Stop
de: Stopp
es: Detener
fr: Arrêter
it: Interrompi
ja: 停止
ko: 중지
pt_br: Parar
zh_hans: 停止

source: Stop session
de: Session stoppen
es: Detener sesión
fr: Arrêter la session
it: Interrompi la sessione
ja: セッションを停止
ko: 세션 중지
pt_br: Parar sessão
zh_hans: 停止本次会话

source: Stop this session?
de: Diese Sitzung beenden?
es: ¿Deseas detener esta sesión?
fr: Arrêter cette session ?
it: Interrompere questa sessione?
ja: このセッションを停止しますか？
ko: 이 세션을 중지하시겠습니까?
pt_br: Parar esta sessão?
zh_hans: 要停止本次会话吗？

source: Sunday
de: Sonntag
es: Domingo
fr: Dimanche
it: Domenica
ja: 日曜日
ko: 일요일
pt_br: Domingo
zh_hans: 星期日

source: Sunday – Thursday
de: Sonntag – Donnerstag
es: Domingo – Jueves
fr: Dimanche – Jeudi
it: Domenica – Giovedì
ja: 日曜日 – 木曜日
ko: 일요일 – 목요일
pt_br: Domingo – Quinta
zh_hans: 星期日 – 星期四

source: Support
de: Unterstützen
es: Ayuda
fr: Assistance
it: Assistenza
ja: サポート
ko: 지원
pt_br: Suporte
zh_hans: 支持

source: Sync with a self-hosted TimeTagger backend, e.g. https://timetagger.example.com. Create an API token in TimeTagger under Account → API token.
de: Synchronisiere mit einem selbst gehosteten TimeTagger-Backend, z. B. https://timetagger.example.com. Erstelle ein API-Token in TimeTagger unter Account → API-Token.
es: Sincroniza con un backend de TimeTagger autohospedado, p. ej., https://timetagger.example.com. Crea un token de API en TimeTagger en Cuenta → Token de API.
fr: Synchronisez avec un backend TimeTagger auto-hébergé, par exemple https://timetagger.example.com. Créez un jeton API dans TimeTagger sous Compte → Jeton API.
it: Sincronizza con un backend TimeTagger self-hosted, ad es. https://timetagger.example.com. Crea un token API in TimeTagger alla voce Account → Token API.
ja: https://timetagger.example.com など、セルフホスト型の TimeTagger バックエンドと同期します。TimeTagger の「アカウント」→「API トークン」で API トークンを作成してください。
ko: 자체 호스팅 TimeTagger 백엔드(예: https://timetagger.example.com)와 동기화하세요. TimeTagger의 계정 → API 토큰에서 API 토큰을 생성하세요.
pt_br: Sincronize com um backend do TimeTagger auto-hospedado, por exemplo, https://timetagger.example.com. Crie um token de API no TimeTagger em Conta → Token de API.
zh_hans: 与自托管的 TimeTagger 后端同步，例如 https://timetagger.example.com。在 TimeTagger 的“账户”→“API 令牌”中创建一个 API 令牌。

source: Tap a name to rename · swipe to delete · use Edit to reorder.
de: Zum Umbenennen auf einen Namen tippen · zum Löschen wischen · „Bearbeiten“ zum Sortieren.
es: Toca un nombre para cambiarlo · desliza para eliminar · usa Editar para reordenarlas.
fr: Appuyez sur un nom pour le renommer · balayez pour supprimer · utilisez « Modifier » pour réorganiser.
it: Tocca un nome per rinominarlo · scorri per eliminarlo · usa Modifica per riordinarli.
ja: 名前をタップして名前を変更 · スワイプして削除 · 「編集」で順序を変更。
ko: 이름을 탭하여 이름 변경 · 스와이프하여 삭제 · ‘편집’을 사용하여 순서 변경.
pt_br: Toque em um nome para renomear · deslize para excluir · use Editar para reordenar.
zh_hans: 点击名称重命名 · 滑动删除 · 使用“编辑”重新排序。

source: Tap to review and retry
de: Eingabe überprüfen und erneut versuchen
es: Pulsa para revisar e intentarlo de nuevo
fr: Appuyez ici pour vérifier et réessayer
it: Tocca per rivedere e riprovare
ja: タップして確認し、再試行してください
ko: 탭하여 확인하고 다시 시도하세요
pt_br: Toque para revisar e tentar novamente
zh_hans: 点击查看并重试

source: Test Connection
de: Verbindung testen
es: Probar conexión
fr: Tester la connexion
it: Verifica connessione
ja: 接続テスト
ko: 연결 테스트
pt_br: Testar conexão
zh_hans: 测试连接

source: The current time will be saved and the timer reset.
de: Die aktuelle Zeit wird gespeichert und der Timer zurückgesetzt.
es: Se guardará la hora actual y se reiniciará el temporizador.
fr: L'heure actuelle sera enregistrée et le chronomètre réinitialisé.
it: L'ora corrente verrà salvata e il timer azzerato.
ja: 現在の時刻が保存され、タイマーがリセットされます。
ko: 현재 시간이 저장되고 타이머가 재설정됩니다.
pt_br: A hora atual será salva e o cronômetro será reiniciado.
zh_hans: 当前时间将被保存，计时器将重置。

source: These sessions are stored on your device and will not sync automatically. Tap a session — or Retry All — to upload it to your server.
de: Diese Sitzung werden auf deinem Gerät gespeichert und werden nicht automatisch synchronisiert. Tippe auf eine Sitzung – oder auf „Alle erneut versuchen“ –, um sie auf deinen Server hochzuladen.
es: Estas sesiones se guardan en tu dispositivo y no se sincronizarán automáticamente. Toca una sesión —o «Reintentar todo»— para subirla a tu servidor.
fr: Ces séances sont enregistrées sur votre appareil et ne se synchronisent pas automatiquement. Appuyez sur une séance — ou sur « Réessayer tout » — pour la transférer vers votre serveur.
it: Queste sessioni vengono salvate sul tuo dispositivo e non verranno sincronizzate automaticamente. Tocca una sessione — oppure “Riprova tutto” — per caricarla sul tuo server.
ja: これらのセッションは端末に保存されており、自動的に同期されることはありません。セッションをタップするか、「すべて再試行」をタップして、サーバーにアップロードしてください。
ko: 이 세션들은 기기에 저장되며 자동으로 동기화되지 않습니다. 세션을 탭하거나 ‘모두 다시 시도’를 탭하여 서버에 업로드하세요.
pt_br: Essas sessões ficam armazenadas no seu dispositivo e não serão sincronizadas automaticamente. Toque em uma sessão — ou em “Repetir tudo” — para enviá-la ao seu servidor.
zh_hans: 这些训练记录存储在您的设备上，不会自动同步。点击某次训练记录——或点击“全部重试”——即可将其上传至您的服务器。

source: This removes it from the server and can't be undone here.
de: Dies entfernt ihn vom Server und kann hier nicht rückgängig gemacht werden.
es: Esto la elimina del servidor y no se puede deshacer aquí.
fr: Cela la supprime du serveur et ne peut pas être annulé ici.
it: Questo la rimuove dal server e non può essere annullato qui.
ja: サーバーから削除され、ここでは元に戻せません。
ko: 서버에서 제거되며 여기서는 실행을 취소할 수 없습니다.
pt_br: Isso a remove do servidor e não pode ser desfeito aqui.
zh_hans: 这将从服务器中移除它，且无法在此撤销。

source: TIME
de: ZEIT
es: TIEMPO
fr: HEURE
it: ORA
ja: 時間
ko: 시간
pt_br: HORA
zh_hans: 时间

source: Time entries
de: Zeiteinträge
es: Entradas de tiempo
fr: Entrées de temps
it: Voci di tempo
ja: 時間エントリー
ko: 시간 항목
pt_br: Entradas de tempo
zh_hans: 时间条目

source: Time Entries
de: Zeiteinträge
es: Entradas de tiempo
fr: Entrées de temps
it: Voci di tempo
ja: 時間エントリー
ko: 시간 항목
pt_br: Entradas de tempo
zh_hans: 时间条目

source: Total
de: Gesamt
it: Totale
ja: 合計
ko: 합계
zh_hans: 总计

source: Try Again
de: Erneut versuchen
es: Intentar de nuevo
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
pt_br: Tentar novamente
zh_hans: 重试

source: Unsynced
de: Nicht synchronisiert
es: Sin sincronizar
fr: Non synchronisé
it: Non sincronizzato
ja: 同期されていない
ko: 동기화되지 않음
pt_br: Não sincronizado
zh_hans: 未同步

source: Week Starts On
de: Woche beginnt am
es: La semana empieza el
fr: La semaine commence le
it: La settimana inizia di
ja: 週の開始曜日
ko: 주 시작 요일
pt_br: Semana começa em
zh_hans: 每周开始于

source: What are you working on?
de: Woran arbeitest du?
es: ¿En qué estás trabajando?
fr: Sur quoi travaillez-vous ?
it: A cosa stai lavorando?
ja: 何に取り組んでいますか？
ko: 무엇을 작업 중이신가요?
pt_br: No que você está trabalhando?
zh_hans: 您正在处理什么任务？

source: What were you working on?
de: Woran hast du gearbeitet?
es: ¿En qué estabas trabajando?
fr: Sur quoi travailliez-vous ?
it: A cosa stavi lavorando?
ja: 何に取り組んでいましたか？
ko: 무엇을 작업하고 있었나요?
pt_br: No que você estava trabalhando?
zh_hans: 你当时在做什么？

source: When
de: Wann
es: Cuándo
fr: Quand
it: Quando
ja: いつ
ko: 시점
pt_br: Quando
zh_hans: 何时

source: WHEN
de: WANN
es: CUÁNDO
fr: QUAND
it: QUANDO
ja: いつ
ko: 언제
pt_br: QUANDO
zh_hans: 何时

source: Workdays
de: Arbeitstage
es: Días laborables
fr: Jours ouvrés
it: Giorni lavorativi
ja: 稼働日
ko: 근무일
pt_br: Dias úteis
zh_hans: 工作日

source: Your Tags
de: Deine Tags
es: Tus etiquetas
fr: Vos tags
it: I tuoi tag
ja: あなたのタグ
ko: 사용자의 태그
pt_br: Suas tags
zh_hans: 您的标签

source: API Token
es: Token de API
fr: Jeton API
it: Token API
ja: API トークン
ko: API 토큰
pt_br: Token da API
zh_hans: API 令牌

source: Feedback
es: Comentarios
fr: Commentaires
ja: フィードバック
ko: 피드백
zh_hans: 反馈

source: Pause
es: Pausar
fr: Mettre en pause
it: Metti in pausa
ja: 一時停止
ko: 일시 중지
pt_br: Pausar
zh_hans: 暂停

source: Server
es: Servidor
fr: Serveur
ja: サーバー
ko: 서버
pt_br: Servidor
zh_hans: 服务器

source: Server URL
es: URL del servidor
fr: URL du serveur
it: URL del server
ja: サーバーURL
ko: 서버 URL
pt_br: URL do servidor
zh_hans: 服务器 URL

source: Start
es: Iniciar
fr: Démarrer
it: Avvia
ja: 開始
ko: 시작
pt_br: Iniciar
zh_hans: 开始

source: Tag name
es: Nombre de la etiqueta
fr: Nom du tag
it: Nome tag
ja: タグ名
ko: 태그 이름
pt_br: Nome da tag
zh_hans: 标签名称

source: TAGGED
es: ETIQUETADO
zh_hans: 已标记

source: Tags
es: Etiquetas
it: Tag
ja: タグ
ko: 태그
zh_hans: 标签

source: TAGS
es: ETIQUETAS
zh_hans: 标签

source: Timer
es: Temporizador
fr: Chronomètre
ja: タイマー
ko: 타이머
pt_br: Cronômetro
zh_hans: 计时器

source: Version
es: Versión
it: Versione
ja: バージョン
ko: 버전
pt_br: Versão
zh_hans: 版本
